/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */
"机器切换到内网"="机器切换到内网";

"净化+清扫模块" = "净化+清扫模块";
"净化模块" = "净化模块";
"净化滤芯剩余" = "净化滤芯剩余";
"天" = "天";
"室内空气质量" = "室内空气质量";
"优"="优";
"良"="良";
"差"="差";
"自动"="自动";
"回充"="回充";
"静音"="静音";
"标准"="标准";
"强劲"="强劲";
"滤材未安装"="滤材未安装";
"我知道了"="我知道了";
"与组合机器人的清洁模块组合之后可支持返回充电座功能噢~"="与组合机器人的清洁模块组合之后可支持返回充电座功能噢~";

"耗材计时"="耗材计时";
"工作日志"="工作日志";
"固件版本"="固件版本";
"设置"="设置";
"复位耗材"="复位耗材";
"去兑换"="去兑换";
"提示: 当净化滤芯剩余天数低时会影响净化效率。\n当净化滤芯剩余天数为0时，主机将停止工作。"="提示: 当净化滤芯剩余天数低时会影响净化效率。\n当净化滤芯剩余天数为0时，主机将停止工作。";

"暂无记录, 主人还需努力~"="暂无记录, 主人还需努力~";

"净化前"="净化前";
"净化后"="净化后";